{"<PAD>": 0, "<UNK>": 1, "türkiye": 2, "nin": 3, "ın": 4, "olduğunu": 5, "in": 6, "dedi": 7, "nın": 8, "yüzde": 9, "büyük": 10, "ilk": 11, "yeni": 12, "söyledi": 13, "ilgili": 14, "son": 15, "önemli": 16, "bin": 17, "yıl": 18, "milyon": 19, "etti": 20, "ifade": 21, "yer": 22, "iyi": 23, "olduğu": 24, "eden": 25, "devam": 26, "yapılan": 27, "ye": 28, "konuştu": 29, "iki": 30, "arasında": 31, "istanbul": 32, "değil": 33, "un": 34, "dr": 35, "türk": 36, "yaptığı": 37, "ardından": 38, "dan": 39, "tüm": 40, "fazla": 41, "içinde": 42, "nde": 43, "den": 44, "nun": 45, "sadece": 46, "özel": 47, "aynı": 48, "ortaya": 49, "abd": 50, "geçen": 51, "şekilde": 52, "milyar": 53, "alan": 54, "şöyle": 55, "birlikte": 56, "gelen": 57, "karşı": 58, "bazı": 59, "diğer": 60, "gün": 61, "başkanı": 62, "kez": 63, "yılında": 64, "sahip": 65, "üzerine": 66, "belirten": 67, "nedeniyle": 68, "israil": 69, "bulunan": 70, "yüksek": 71, "tek": 72, "farklı": 73, "üzerinde": 74, "verdi": 75, "nda": 76, "belirtti": 77, "dikkat": 78, "internet": 79, "kaydetti": 80, "chp": 81, "açıklamada": 82, "dünya": 83, "suriye": 84, "dile": 85, "olacak": 86, "te": 87, "konusunda": 88, "kasım": 89, "deki": 90, "özellikle": 91, "olması": 92, "belirterek": 93, "ta": 94, "ilişkin": 95, "bugün": 96, "olmak": 97, "bizim": 98, "avrupa": 99, "uzun": 100, "gerektiğini": 101, "hakkında": 102, "kişi": 103, "böyle": 104, "yapan": 105, "iş": 106, "na": 107, "yaklaşık": 108, "artık": 109, "ayrıca": 110, "sağlık": 111, "daki": 112, "kabul": 113, "ediyor": 114, "az": 115, "yönelik": 116, "dolar": 117, "lira": 118, "biri": 119, "edilen": 120, "doğru": 121, "hafta": 122, "ay": 123, "başka": 124, "söz": 125, "bütün": 126, "film": 127, "ikinci": 128, "birçok": 129, "destek": 130, "ankara": 131, "kalp": 132, "tedavi": 133, "şunları": 134, "saat": 135, "nasıl": 136, "ak_parti": 137, "yol": 138, "uluslararası": 139, "bile": 140, "yakın": 141, "sosyal": 142, "yerine": 143, "karar": 144, "dünyanın": 145, "tl": 146, "konusu": 147, "yi": 148, "erdoğan": 149, "yaptı": 150, "günü": 151, "şey": 152, "çıkan": 153, "aldı": 154, "oyun": 155, "genel": 156, "ülke": 157, "bulundu": 158, "hiçbir": 159, "geldi": 160, "bilgi": 161, "aa": 162, "kişinin": 163, "teknik": 164, "rusya": 165, "adlı": 166, "ait": 167, "eski": 168, "yeniden": 169, "olmadığını": 170, "çünkü": 171, "üç": 172, "bağlı": 173, "aralık": 174, "süre": 175, "başbakan": 176, "düzenlenen": 177, "elde": 178, "ab": 179, "uygun": 180, "yılın": 181, "ayında": 182, "ettiği": 183, "üzerinden": 184, "burada": 185, "kısa": 186, "veren": 187, "devlet": 188, "rağmen": 189, "prof": 190, "açık": 191, "ün": 192, "ciddi": 193, "insan": 194, "altında": 195, "verdiği": 196, "başladı": 197, "sıra": 198, "ederek": 199, "getiren": 200, "geri": 201, "olabilir": 202, "edildi": 203, "yılda": 204, "su": 205, "güvenlik": 206, "çıktı": 207, "kadın": 208, "galatasaray": 209, "bilim": 210, "aldığı": 211, "tam": 212, "merkezi": 213, "eğitim": 214, "küçük": 215, "ocak": 216, "basın": 217, "çocuk": 218, "dünyada": 219, "milletvekili": 220, "yine": 221, "şeklinde": 222, "açıkladı": 223, "kapsamında": 224, "genç": 225, "ekim": 226, "konuda": 227, "göz": 228, "gerekiyor": 229, "mücadele": 230, "yapılacak": 231, "yanı": 232, "çeken": 233, "siyasi": 234, "anlatan": 235, "çin": 236, "benim": 237, "sistemi": 238, "kötü": 239, "toplam": 240, "dönemde": 241, "sık": 242, "dışında": 243, "herhangi": 244, "sırasında": 245, "ekonomik": 246, "getirdi": 247, "askeri": 248, "bildirdi": 249, "yılı": 250, "gelecek": 251, "kullandı": 252, "el": 253, "li": 254, "etmek": 255, "içerisinde": 256, "grubu": 257, "tarihi": 258, "olur": 259, "zamanda": 260, "apple": 261, "mümkün": 262, "bulunduğu": 263, "görev": 264, "güçlü": 265, "anda": 266, "ünlü": 267, "iddia": 268, "araştırma": 269, "dün": 270, "para": 271, "oluyor": 272, "erken": 273, "lazım": 274, "ana": 275, "açısından": 276, "nden": 277, "belirtildi": 278, "başbakan_erdoğan": 279, "sonucu": 280, "ettiğini": 281, "takip": 282, "itibaren": 283, "şimdi": 284, "çalışma": 285, "takım": 286, "güzel": 287, "iç": 288, "halinde": 289, "başarılı": 290, "işaret": 291, "gereken": 292, "verilen": 293, "kontrol": 294, "hizmet": 295, "arasındaki": 296, "almanya": 297, "kamu": 298, "izmir": 299, "ülkenin": 300, "facebook": 301, "söyleyen": 302, "hayatını": 303, "nedenle": 304, "tespit": 305, "edecek": 306, "yaş": 307, "enerji": 308, "dolayı": 309, "hale": 310, "vurguladı": 311, "com": 312, "sayesinde": 313, "sigara": 314, "henüz": 315, "yıllık": 316, "iran": 317, "olduğuna": 318, "organ": 319, "spor": 320, "pkk": 321, "eğer": 322, "hangi": 323, "bundan": 324, "akıllı": 325, "üst": 326, "hava": 327, "yana": 328, "durum": 329, "boyunca": 330, "tan": 331, "fransa": 332, "meclis": 333, "bulunuyor": 334, "önceki": 335, "haline": 336, "dikkati": 337, "hemen": 338, "geliyor": 339, "sahibi": 340, "google": 341, "yaşanan": 342, "yoğun": 343, "kredi": 344, "sonunda": 345, "kılıçdaroğlu": 346, "grup": 347, "üçüncü": 348, "bdp": 349, "ilaç": 350, "yatırım": 351, "kan": 352, "sayısı": 353, "kararı": 354, "alıyor": 355, "sonrası": 356, "başında": 357, "gazze": 358, "eylül": 359, "vurgulayan": 360, "pek": 361, "satış": 362, "alınan": 363, "oluşan": 364, "resmi": 365, "bugüne": 366, "müzik": 367, "kaydeden": 368, "onun": 369, "yapılması": 370, "irak": 371, "çeşitli": 372, "yı": 373, "diş": 374, "yapıldı": 375, "başkan": 376, "savunma": 377, "açıklama": 378, "an": 379, "başlayan": 380, "işte": 381, "kültür": 382, "sırada": 383, "tekrar": 384, "terör": 385, "olsun": 386, "adet": 387, "bize": 388, "anlattı": 389, "zor": 390, "yanlış": 391, "ortak": 392, "gerekli": 393, "teknoloji": 394, "savaş": 395, "sağlıklı": 396, "dahil": 397, "amacıyla": 398, "bunlar": 399, "anne": 400, "uygulama": 401, "ziyaret": 402, "beşiktaş": 403, "düşük": 404, "konuşan": 405, "çalışan": 406, "üniversitesi": 407, "adı": 408, "derece": 409, "sezon": 410, "cep": 411, "kitap": 412, "oyuncu": 413, "edilmesi": 414, "milli": 415, "olmayan": 416, "öne": 417, "zarar": 418, "telefon": 419, "bildirildi": 420, "sanat": 421, "kalan": 422, "puan": 423, "ileri": 424, "araya": 425, "yardım": 426, "ingiltere": 427, "aslında": 428, "yurt": 429, "önümüzdeki": 430, "bana": 431, "yaşam": 432, "yanında": 433, "sayıda": 434, "herkes": 435, "ndan": 436, "hasta": 437, "yaşındaki": 438, "yönetim": 439, "yapmak": 440, "katıldı": 441, "yabancı": 442, "adına": 443, "diyen": 444, "doğum": 445, "obama": 446, "çekti": 447, "yıldır": 448, "meydana": 449, "ali": 450, "ev": 451, "mutlaka": 452, "ele": 453, "twitter": 454, "iphone": 455, "fotoğraf": 456, "dışı": 457, "birkaç": 458, "kullanılan": 459, "kendisine": 460, "altına": 461, "sorun": 462, "euro": 463, "temel": 464, "bunların": 465, "gerçek": 466, "durumunda": 467, "hareket": 468, "beyin": 469, "hastalık": 470, "yaşayan": 471, "olmadığı": 472, "isteyen": 473, "olup": 474, "maç": 475, "süren": 476, "tamamen": 477, "şubat": 478, "varsa": 479, "maçında": 480, "hayata": 481, "satın": 482, "yarın": 483, "halk": 484, "dolayısıyla": 485, "artış": 486, "talep": 487, "tür": 488, "durumda": 489, "cihan": 490, "üyesi": 491, "insanlar": 492, "maçı": 493, "konu": 494, "zorunda": 495, "ülkede": 496, "hükümet": 497, "tercih": 498, "dört": 499, "ulusal": 500, "net": 501, "yıldız": 502, "almak": 503, "başbakan_recep_tayyip_erdoğan": 504, "ceza": 505, "satışa": 506, "aile": 507, "hastalığı": 508, "mevcut": 509, "normal": 510, "gelir": 511, "the": 512, "haber": 513, "biraz": 514, "karşısında": 515, "başta": 516, "katkı": 517, "onu": 518, "bulunduğunu": 519, "la": 520, "insanların": 521, "belli": 522, "gol": 523, "vardır": 524, "yazılı": 525, "alacak": 526, "tbmm": 527, "soru": 528, "imza": 529, "petrol": 530, "hızlı": 531, "dönem": 532, "ağır": 533, "önünde": 534, "değildir": 535, "şirket": 536, "zaten": 537, "ayrı": 538, "ifadelerini": 539, "sorunu": 540, "yeterli": 541, "çocukların": 542, "hastaların": 543, "dış": 544, "adım": 545, "sözlerine": 546, "yıllarda": 547, "döneminde": 548, "ödülü": 549, "izin": 550, "nato": 551, "oranı": 552, "elektrik": 553, "kurulu": 554, "hatta": 555, "cevap": 556, "beri": 557, "görülen": 558, "sanayi": 559, "etkili": 560, "dolara": 561, "oranında": 562, "gece": 563, "başına": 564, "isimli": 565, "olumsuz": 566, "gerekir": 567, "ilgi": 568, "alanda": 569, "risk": 570, "elektronik": 571, "üretim": 572, "soğuk": 573, "tepki": 574, "bilgisayar": 575, "projesi": 576, "yapıyor": 577, "sarı": 578, "ameliyat": 579, "hak": 580, "arada": 581, "ihtiyaç": 582, "çelik": 583, "olumlu": 584, "olacağını": 585, "istiyoruz": 586, "verildi": 587, "önem": 588, "hastanın": 589, "durumu": 590, "maçta": 591, "gerek": 592, "barış": 593, "ten": 594, "proje": 595, "kişilerin": 596, "ürün": 597, "oy": 598, "geçtiğimiz": 599, "kanser": 600, "lik": 601, "silah": 602, "genel_müdürü": 603, "bölgede": 604, "istiyor": 605, "böylece": 606, "olsa": 607, "istedi": 608, "dakika": 609, "sinema": 610, "gündeme": 611, "sona": 612, "televizyon": 613, "ölüm": 614, "sene": 615, "ödül": 616, "yerli": 617, "bekleniyor": 618, "yönetim_kurulu": 619, "mısır": 620, "doç": 621, "burun": 622, "sayı": 623, "mobil": 624, "geldiğini": 625, "kürt": 626, "giren": 627, "günlük": 628, "filmi": 629, "hedef": 630, "süreci": 631, "başkanlık": 632, "diyarbakır": 633, "akşam": 634, "le": 635, "beni": 636, "çalışmaları": 637, "hep": 638, "diyor": 639, "lideri": 640, "mehmet": 641, "öyle": 642, "samsung": 643, "kendisini": 644, "çözüm": 645, "sürekli": 646, "gösteren": 647, "anayasa": 648, "ahmet": 649, "düzenlediği": 650, "aşırı": 651, "açlık": 652, "tr": 653, "il": 654, "olduklarını": 655, "toplantısında": 656, "orta": 657, "mhp": 658, "yandan": 659, "oldukça": 660, "etmesi": 661, "hükümetin": 662, "ediliyor": 663, "fenerbahçe": 664, "kişilik": 665, "sağlığı": 666, "gıda": 667, "kilo": 668, "of": 669, "çalışmalar": 670, "fark": 671, "doğal": 672, "teşekkür": 673, "cumhurbaşkanı": 674, "güneş": 675, "gösterdi": 676, "diyabet": 677, "antalya": 678, "tarihinde": 679, "türlü": 680, "günde": 681, "ediyorum": 682, "kendisi": 683, "altın": 684, "kolay": 685, "bölümü": 686, "araç": 687, "gerçekleştirilen": 688, "ön": 689, "birinci": 690, "kaldı": 691, "new_york": 692, "bizi": 693, "hollanda": 694, "ingiliz": 695, "paris": 696, "dair": 697, "sorumlu": 698, "suç": 699, "taşıyan": 700, "alt": 701, "geniş": 702, "ni": 703, "sistem": 704, "öğretim": 705, "sivil": 706, "altını": 707, "şeker": 708, "kış": 709, "yayın": 710, "parti": 711, "aylık": 712, "yere": 713, "yardımcı": 714, "derneği": 715, "uzay": 716, "ortadan": 717, "mutlu": 718, "vergi": 719, "alanında": 720, "yasal": 721, "beraber": 722, "önüne": 723, "kat": 724, "kaydedildi": 725, "türkçe": 726, "ediyoruz": 727, "işbirliği": 728, "yolu": 729, "küresel": 730, "şirketi": 731, "yapacak": 732, "üncü": 733, "yaparak": 734, "belki": 735, "dolarlık": 736, "kendini": 737, "veriyor": 738, "soruşturma": 739, "müdürü": 740, "bazen": 741, "herkesin": 742, "bakan": 743, "yönetimi": 744, "arama": 745, "dava": 746, "italya": 747, "sonucunda": 748, "programı": 749, "kazandı": 750, "sonrasında": 751, "sert": 752, "filistin": 753, "ayda": 754, "polis": 755, "orada": 756, "ndeki": 757, "örnek": 758, "yılmaz": 759, "diyerek": 760, "yasa": 761, "cerrahi": 762, "kapalı": 763, "dünyaya": 764, "beslenme": 765, "oyunu": 766, "öncesi": 767, "onların": 768, "hastalıkları": 769, "meme": 770, "çerçevesinde": 771, "şirketin": 772, "sanatçı": 773, "hala": 774, "nün": 775, "ayak": 776, "ispanya": 777, "si": 778, "düzenli": 779, "doğan": 780, "edildiğini": 781, "rol": 782, "sabah": 783, "sürede": 784, "yardımcısı": 785, "hizmeti": 786, "medya": 787, "defa": 788, "bağış": 789, "alarak": 790, "erkek": 791, "gerçekten": 792, "seçim": 793, "öte": 794, "bilinen": 795, "sorularını": 796, "yunanistan": 797, "katılan": 798, "olma": 799, "ticaret": 800, "piyasaya": 801, "önde": 802, "çevre": 803, "hayat": 804, "aday": 805, "imralı": 806, "mahkeme": 807, "pazar": 808, "ihracat": 809, "aralarında": 810, "festivali": 811, "ayı": 812, "geçti": 813, "arınç": 814, "hazır": 815, "kazanan": 816, "yanıt": 817, "yerini": 818, "yılından": 819, "sonraki": 820, "çocuklar": 821, "damar": 822, "hürriyet": 823, "şampiyonlar_ligi": 824, "değerli": 825, "aydın": 826, "yerde": 827, "tıp_fakültesi": 828, "hastanesi": 829, "futbol": 830, "aldığını": 831, "canlı": 832, "bahçe": 833, "ses": 834, "japonya": 835, "sözcüsü": 836, "saray": 837, "üye": 838, "düşünüyorum": 839, "ekip": 840, "ortalama": 841, "toplum": 842, "hamas": 843, "hastalığın": 844, "nakli": 845, "cluj": 846, "vermek": 847, "nedeni": 848, "hızla": 849, "ekledi": 850, "bölge": 851, "yerel": 852, "tedavisi": 853, "adam": 854, "bebek": 855, "baş": 856, "sağlık_bakanlığı": 857, "itibariyle": 858, "verecek": 859, "geldiği": 860, "hakkı": 861, "halkın": 862, "amerika": 863, "amerikan": 864, "microsoft": 865, "ara": 866, "içi": 867, "kurum": 868, "bursa": 869, "serbest": 870, "ticari": 871, "günlerde": 872, "bilgileri": 873, "başlayacak": 874, "sonuç": 875, "çıkacak": 876, "beyaz": 877, "yapıldığını": 878, "komisyon": 879, "krizi": 880, "kişiler": 881, "kanseri": 882, "mesaj": 883, "uyku": 884, "duyurdu": 885, "kullanımı": 886, "ifadesini": 887, "alanı": 888, "sayın": 889, "sonu": 890, "bütçe": 891, "patriot": 892, "insanın": 893, "akp": 894, "kesinlikle": 895, "içeren": 896, "belediye": 897, "gizli": 898, "yönünde": 899, "yaşadığı": 900, "kullanan": 901, "kriz": 902, "ettiklerini": 903, "mustafa": 904, "filmin": 905, "yapılıyor": 906, "ince": 907, "olursa": 908, "hükümeti": 909, "ihtiyacı": 910, "uzak": 911, "merkez": 912, "yaptık": 913, "doğrudan": 914, "dijital": 915, "konuyla": 916, "maçın": 917, "kaybetti": 918, "uzmanı": 919, "ulaştı": 920, "transfer": 921, "adını": 922, "bunları": 923, "kendilerine": 924, "kişisel": 925, "kişiye": 926, "alındı": 927, "tiyatro": 928, "kanun": 929, "olay": 930, "yayınlanan": 931, "okul": 932, "anadolu": 933, "etkisi": 934, "iptal": 935, "güç": 936, "darbe": 937, "gül": 938, "telefonu": 939, "tahmin": 940, "cumhuriyet": 941, "benzer": 942, "belirlendi": 943, "bilimsel": 944, "yemek": 945, "artan": 946, "devletin": 947, "kim": 948, "halen": 949, "haftada": 950, "uzmanlar": 951, "yüzden": 952, "değer": 953, "altı": 954, "bakanlık": 955, "sayısının": 956, "video": 957, "kullanıcıların": 958, "fiyatı": 959, "yaptığını": 960, "grip": 961, "nisan": 962, "ateş": 963, "yüz": 964, "beklenen": 965, "can": 966, "mal": 967, "toplantısı": 968, "gösteriyor": 969, "başarı": 970, "nı": 971, "giden": 972, "süreç": 973, "böbrek": 974, "şiddet": 975, "ülkeler": 976, "inşaat": 977, "karşıya": 978, "kurulan": 979, "alınması": 980, "işi": 981, "yönetmen": 982, "onur": 983, "yaptıklarını": 984, "sırt": 985, "kullandığı": 986, "iletişim": 987, "değinen": 988, "giderek": 989, "yoktur": 990, "sağlayan": 991, "saldırı": 992, "demokratik": 993, "tehdit": 994, "yanıtladı": 995, "istifa": 996, "ücret": 997, "hazırlanan": 998, "kadınlar": 999, "yaygın": 1000, "yeri": 1001, "metre": 1002, "ücretsiz": 1003, "direktörü": 1004, "adana": 1005, "rus": 1006, "geç": 1007, "bölgesinde": 1008, "ülkemizde": 1009, "xbox": 1010, "yapmaya": 1011, "attı": 1012, "söylüyor": 1013, "test": 1014, "öncesinde": 1015, "örneğin": 1016, "sisteminin": 1017, "kilometre": 1018, "yan": 1019, "nedir": 1020, "geride": 1021, "yaşında": 1022, "sürdü": 1023, "kimse": 1024, "davet": 1025, "teslim": 1026, "konuk": 1027, "mali": 1028, "not": 1029, "gücü": 1030, "komisyonu": 1031, "asgari": 1032, "konut": 1033, "tabi": 1034, "içine": 1035, "playstation": 1036, "bakanı": 1037, "olmadan": 1038, "mart": 1039, "değişiklik": 1040, "çalışması": 1041, "sorunun": 1042, "kadınlarda": 1043, "karşılık": 1044, "olmasını": 1045, "et": 1046, "binlerce": 1047, "deniz": 1048, "gören": 1049, "işin": 1050, "sony": 1051, "sıcak": 1052, "hatırlatan": 1053, "kırmızı": 1054, "galibiyet": 1055, "güvenli": 1056, "kaybı": 1057, "örgütü": 1058, "yaptıkları": 1059, "bağımsız": 1060, "sözlerini": 1061, "dalı": 1062, "baskı": 1063, "bilgiye": 1064, "pakistan": 1065, "ribaund": 1066, "bununla": 1067, "demek": 1068, "azerbaycan": 1069, "batı": 1070, "size": 1071, "desteği": 1072, "taki": 1073, "ürünlerin": 1074, "başkanlığı": 1075, "işlem": 1076, "londra": 1077, "birinin": 1078, "deplasmanda": 1079, "maalesef": 1080, "başladığını": 1081, "isim": 1082, "ar": 1083, "adamları": 1084, "yılbaşı": 1085, "inci": 1086, "verdiğini": 1087, "ona": 1088, "eder": 1089, "aracı": 1090, "alışveriş": 1091, "muhabirine": 1092, "genellikle": 1093, "ismi": 1094, "futbolcu": 1095, "silahlı": 1096, "şeyi": 1097, "dönemi": 1098, "sistemin": 1099, "çalışıyor": 1100, "cezası": 1101, "halde": 1102, "anlamda": 1103, "avrupa_birliği": 1104, "sürdürdü": 1105, "öncelikle": 1106, "sonuna": 1107, "oynadığı": 1108, "ilginç": 1109, "birliği": 1110, "zararlı": 1111, "yapıldığı": 1112, "atatürk": 1113, "uefa": 1114, "rahat": 1115, "üzerindeki": 1116, "kadınların": 1117, "onları": 1118, "takımı": 1119, "yıllar": 1120, "mayıs": 1121, "teklif": 1122, "faaliyet": 1123, "nokia": 1124, "çocuğun": 1125, "arası": 1126, "etme": 1127, "ülkeye": 1128, "girdi": 1129, "nükleer": 1130, "konuşma": 1131, "cihaz": 1132, "eşi": 1133, "görüldü": 1134, "engel": 1135, "müdahale": 1136, "şahin": 1137, "dönemine": 1138, "etmeye": 1139, "ortadoğu": 1140, "genelinde": 1141, "ton": 1142, "adeta": 1143, "sektöründe": 1144, "tabii": 1145, "başkenti": 1146, "müzesi": 1147, "buldu": 1148, "marka": 1149, "görüşme": 1150, "ligde": 1151, "teşvik": 1152, "yerinde": 1153, "derin": 1154, "halka": 1155, "ağrı": 1156, "artarak": 1157, "konser": 1158, "asla": 1159, "konuşmasında": 1160, "inşa": 1161, "uzman": 1162, "yapı": 1163, "süreçte": 1164, "sağlamak": 1165, "aktardı": 1166, "üniversite": 1167, "demir": 1168, "kulüp": 1169, "ağustos": 1170, "gazetecilerin": 1171, "olayın": 1172, "kimsenin": 1173, "ipad": 1174, "işletim": 1175, "dahi": 1176, "sürece": 1177, "hediye": 1178, "istediğini": 1179, "açıdan": 1180, "aktif": 1181, "içindeki": 1182, "teki": 1183, "murat": 1184, "bm": 1185, "oynayan": 1186, "gazeteci": 1187, "endeksi": 1188, "uygulaması": 1189, "şehit": 1190, "haberine": 1191, "satışı": 1192, "büyüme": 1193, "olmaz": 1194, "ekibi": 1195, "umut": 1196, "amerikalı": 1197, "cinsel": 1198, "sebep": 1199, "oyuncular": 1200, "neler": 1201, "insanları": 1202, "karşın": 1203, "kritik": 1204, "idam": 1205, "allah": 1206, "üyeleri": 1207, "durumun": 1208, "gençlik": 1209, "hastalar": 1210, "vural": 1211, "oyuncusu": 1212, "riski": 1213, "çıkıyor": 1214, "yazar": 1215, "trabzonspor": 1216, "solunum": 1217, "şeyler": 1218, "almaya": 1219, "şehir": 1220, "kent": 1221, "vurgulayarak": 1222, "ayakta": 1223, "doktor": 1224, "görevi": 1225, "sorusuna": 1226, "festival": 1227, "ağız": 1228, "acil": 1229, "tv": 1230, "tarih": 1231, "gerçekleşti": 1232, "genel_başkan_yardımcısı": 1233, "sahne": 1234, "liralık": 1235, "açtı": 1236, "uydu": 1237, "olacağı": 1238, "sorunları": 1239, "yetkilileri": 1240, "kısmı": 1241, "tablet": 1242, "olacaktır": 1243, "koydu": 1244, "on": 1245, "ödeme": 1246, "takımın": 1247, "rahatsız": 1248, "romanya": 1249, "evet": 1250, "genel_başkanı": 1251, "sonuçlar": 1252, "yıla": 1253, "kentsel": 1254, "performans": 1255, "saygı": 1256, "oyunun": 1257, "araştırmaya": 1258, "bol": 1259, "doğrultusunda": 1260, "gitti": 1261, "dışişleri_bakanı": 1262, "uçak": 1263, "android": 1264, "paylaşım": 1265, "sitesi": 1266, "payı": 1267, "çıkması": 1268, "gelişme": 1269, "alman": 1270, "faiz": 1271, "reçete": 1272, "ürünleri": 1273, "arttı": 1274, "dikkate": 1275, "dolu": 1276, "bölgesi": 1277, "alması": 1278, "haziran": 1279, "ani": 1280, "olabileceğini": 1281, "taşıyor": 1282, "dönemin": 1283, "hapis": 1284, "kayıt": 1285, "öcalan": 1286, "bebeğin": 1287, "dünyadaki": 1288, "belgesel": 1289, "kız": 1290, "getirdiği": 1291, "temmuz": 1292, "istiyorum": 1293, "top": 1294, "olduğunun": 1295, "olmasına": 1296, "lı": 1297, "sürecinde": 1298, "yeşil": 1299, "çoğu": 1300, "dha": 1301, "yakından": 1302, "kendine": 1303, "kullanıcılar": 1304, "hastaneye": 1305, "güven": 1306, "işitme": 1307, "düşen": 1308, "fransız": 1309, "düzenleme": 1310, "yargı": 1311, "yetkililer": 1312, "fitch": 1313, "açıklamalarda": 1314, "toplantıda": 1315, "www": 1316, "gelmesi": 1317, "tane": 1318, "kitabı": 1319, "hastanede": 1320, "bildiren": 1321, "gb": 1322, "ağrısı": 1323, "davutoğlu": 1324, "geçmiş": 1325, "koç": 1326, "ek": 1327, "ilan": 1328, "yoksa": 1329, "parçası": 1330, "birlik": 1331, "tarım": 1332, "sizin": 1333, "saha": 1334, "yalnızca": 1335, "konuya": 1336, "internette": 1337, "verilecek": 1338, "aşkın": 1339, "nefes": 1340, "hafif": 1341, "artışı": 1342, "tarihleri": 1343, "etmiş": 1344, "eğitimi": 1345, "kadının": 1346, "inşallah": 1347, "emekli": 1348, "projenin": 1349, "cihazın": 1350, "siyaset": 1351, "dakikada": 1352, "geçmişte": 1353, "bina": 1354, "şansı": 1355, "süredir": 1356, "teklifi": 1357, "osmanlı": 1358, "mağlup": 1359, "kuru": 1360, "bilişim": 1361, "dev": 1362, "maruz": 1363, "istediği": 1364, "çekiyor": 1365, "başlıyor": 1366, "banka": 1367, "temsilcisi": 1368, "yapacağı": 1369, "bilgiler": 1370, "merak": 1371, "yılının": 1372, "bölgesel": 1373, "soruya": 1374, "göğüs": 1375, "kart": 1376, "katıldığı": 1377, "ceo": 1378, "olmaya": 1379, "çalışmalarını": 1380, "dikkatli": 1381, "kanunu": 1382, "evde": 1383, "füze": 1384, "madde": 1385, "edilecek": 1386, "liraya": 1387, "beş": 1388, "belediye_başkanı": 1389, "çıktığını": 1390, "noktada": 1391, "iktidar": 1392, "olmuş": 1393, "birden": 1394, "vücut": 1395, "öğrenildi": 1396, "uygulamaya": 1397, "van": 1398, "oranda": 1399, "saatlerinde": 1400, "inceleme": 1401, "önemlidir": 1402, "reklam": 1403, "istihdam": 1404, "cuma": 1405, "yıldırım": 1406, "kesin": 1407, "olanlar": 1408, "yağ": 1409, "trabzon": 1410, "arkasında": 1411, "firma": 1412, "takdirde": 1413, "tıp": 1414, "salonu": 1415, "açıklamasında": 1416, "siyah": 1417, "tipi": 1418, "savundu": 1419, "sağlıyor": 1420, "neredeyse": 1421, "sizi": 1422, "kaynak": 1423, "cari": 1424, "tehlikeli": 1425, "meslek": 1426, "açılan": 1427, "islam": 1428, "birisi": 1429, "öğrenci": 1430, "doğalgaz": 1431, "eseri": 1432, "çift": 1433, "alex": 1434, "amaçlı": 1435, "kaybeden": 1436, "sağlam": 1437, "hasan": 1438, "belirtiliyor": 1439, "ateşkes": 1440, "sürüyor": 1441, "kullanıcı": 1442, "başladığı": 1443, "muhalefet": 1444, "istediklerini": 1445, "hisse": 1446, "yola": 1447, "yapmış": 1448, "enstitüsü": 1449, "aracılığıyla": 1450, "buraya": 1451, "alma": 1452, "devi": 1453, "itibarıyla": 1454, "imkanı": 1455, "girecek": 1456, "gebelik": 1457, "turizm": 1458, "koruma": 1459, "getirerek": 1460, "yaparken": 1461, "alırken": 1462, "vatandaşların": 1463, "yaptığımız": 1464, "tedavisinde": 1465, "yapma": 1466, "alkol": 1467, "mide": 1468, "görme": 1469, "farkı": 1470, "zengin": 1471, "operasyon": 1472, "oscar": 1473, "güne": 1474, "etmişti": 1475, "sorumluluk": 1476, "antibiyotik": 1477, "uygulanan": 1478, "özelliği": 1479, "yarı": 1480, "rapor": 1481, "sıkıntı": 1482, "olmasının": 1483, "protesto": 1484, "yazdı": 1485, "aktaran": 1486, "merkez_bankası": 1487, "görülüyor": 1488, "kullanarak": 1489, "sağlayacak": 1490, "sonuçları": 1491, "çocuklarda": 1492, "gerçekleştirilecek": 1493, "kar": 1494, "ihlal": 1495, "miktarda": 1496, "bursaspor": 1497, "bekliyor": 1498, "ölü": 1499, "windows": 1500, "hattı": 1501, "açıldı": 1502, "gerekçesiyle": 1503, "eser": 1504, "anka": 1505, "sürecinin": 1506, "yapması": 1507, "rum": 1508, "dışişleri": 1509, "rekabet": 1510, "bakıldığında": 1511, "sistemleri": 1512, "kaç": 1513, "etkin": 1514, "zorunlu": 1515, "doktora": 1516, "direktör": 1517, "doğu": 1518, "konya": 1519, "ndaki": 1520, "atan": 1521, "meyve": 1522, "ülkelerin": 1523, "kullanım": 1524, "hastası": 1525, "oynanan": 1526, "yapılmış": 1527, "profesyonel": 1528, "nci": 1529, "itiraz": 1530, "düştü": 1531, "atılan": 1532, "isimler": 1533, "civarında": 1534, "ettik": 1535, "denildi": 1536, "gösterdiği": 1537, "bizden": 1538, "sayın_başbakan": 1539, "bölgedeki": 1540, "sergi": 1541, "açan": 1542, "veri": 1543, "attığı": 1544, "görüyoruz": 1545, "alıp": 1546, "asıl": 1547, "düzenlenecek": 1548, "layık": 1549, "kurumu": 1550, "lider": 1551, "genetik": 1552, "rakip": 1553, "tip": 1554, "oğlu": 1555, "nokta": 1556, "ge": 1557, "hayatı": 1558, "açıklandı": 1559, "sermaye": 1560, "bankacılık": 1561, "ilçe": 1562, "odtü": 1563, "ışık": 1564, "raporu": 1565, "nu": 1566, "halkının": 1567, "klasik": 1568, "ülkelerde": 1569, "başbakanı": 1570, "mersin": 1571, "baba": 1572, "inanıyorum": 1573, "yaşlı": 1574, "elinde": 1575, "hindistan": 1576, "tasarım": 1577, "açılış": 1578, "süresi": 1579, "kendisinin": 1580, "birbirinden": 1581, "bulunması": 1582, "getirildi": 1583, "bölgeye": 1584, "savunan": 1585, "çizen": 1586, "çalışıyoruz": 1587, "başardı": 1588, "tutuklu": 1589, "görmek": 1590, "kulübü": 1591, "sektör": 1592, "kamuoyu": 1593, "sgk": 1594, "afrika": 1595, "sunulan": 1596, "trt": 1597, "soruları": 1598, "işe": 1599, "hazırladığı": 1600, "hata": 1601, "kemik": 1602, "italyan": 1603, "milletvekilleri": 1604, "almış": 1605, "edin": 1606, "insani": 1607, "eşlik": 1608, "sunuyor": 1609, "talebi": 1610, "bey": 1611, "çıktığı": 1612, "toplantı": 1613, "modern": 1614, "şimdiye": 1615, "verici": 1616, "genel_müdürlüğü": 1617, "millet": 1618, "program": 1619, "sınır": 1620, "birer": 1621, "puanla": 1622, "cenaze": 1623, "ederken": 1624, "oran": 1625, "kara": 1626, "süper_lig": 1627, "putin": 1628, "açıklamaya": 1629, "öztürk": 1630, "gelişmeler": 1631, "sektörünün": 1632, "stratejik": 1633, "forma": 1634, "değerlendiren": 1635, "gelmiş": 1636, "kişiden": 1637, "esas": 1638, "tütün": 1639, "hakkındaki": 1640, "şikayet": 1641, "bekliyoruz": 1642, "gördü": 1643, "bunlardan": 1644, "ömer": 1645, "değeri": 1646, "olmuştu": 1647, "anlaşma": 1648, "yasak": 1649, "hüseyin": 1650, "kendilerini": 1651, "hastane": 1652, "araştırmada": 1653, "tıbbi": 1654, "olabiliyor": 1655, "öldü": 1656, "fiziksel": 1657, "yalnız": 1658, "çekerek": 1659, "acar": 1660, "şirketler": 1661, "üstün": 1662, "yöntemi": 1663, "yapımı": 1664, "kalıcı": 1665, "üretimi": 1666, "yılına": 1667, "gözaltına": 1668, "sayılı": 1669, "basit": 1670, "malatya": 1671, "olayı": 1672, "olabileceği": 1673, "arz": 1674, "açtığı": 1675, "hakaret": 1676, "dönüşüm": 1677, "adalet": 1678, "gördüğü": 1679, "kullanıyor": 1680, "adayı": 1681, "kahve": 1682, "riskini": 1683, "tansiyon": 1684, "kanada": 1685, "vadeli": 1686, "hastalığının": 1687, "sürpriz": 1688, "belirlenen": 1689, "yaşamını": 1690, "alınarak": 1691, "çözümü": 1692, "korumak": 1693, "otomobil": 1694, "ödülleri": 1695, "tasarısı": 1696, "bakım": 1697, "vize": 1698, "arttığını": 1699, "ayına": 1700, "demirtaş": 1701, "temsil": 1702, "çıkardı": 1703, "biçimde": 1704, "emin": 1705, "servis": 1706, "sistemini": 1707, "yu": 1708, "konusundaki": 1709, "olmalı": 1710, "orman": 1711, "durumlarda": 1712, "yönündeki": 1713, "geçiş": 1714, "dünyasının": 1715, "kurucusu": 1716, "açıklaması": 1717, "olaylar": 1718, "demokrasi": 1719, "verilmesi": 1720, "ihale": 1721, "ihtimali": 1722, "hayal": 1723, "sektörün": 1724, "kaçak": 1725, "online": 1726, "kazanmak": 1727, "kentinde": 1728, "serisi": 1729, "bakanlığı": 1730, "gerektiği": 1731, "denetim": 1732, "vakfı": 1733, "kaynağı": 1734, "günümüzde": 1735, "yönde": 1736, "milletin": 1737, "kızı": 1738, "kaldığını": 1739, "çay": 1740, "harekete": 1741, "sol": 1742, "romney": 1743, "üstü": 1744, "kaya": 1745, "ulaşan": 1746, "sahte": 1747, "yükseldi": 1748, "thy": 1749, "hukuk": 1750, "huylu": 1751, "aykırı": 1752, "kendileri": 1753, "alternatif": 1754, "ortamda": 1755, "ülkeleri": 1756, "eserleri": 1757, "caz": 1758, "sektörü": 1759, "bünyesinde": 1760, "mücadelede": 1761, "kimlik": 1762, "özellikleri": 1763, "edip": 1764, "yılları": 1765, "gelişmiş": 1766, "işçi": 1767, "gösterilen": 1768, "kullanmak": 1769, "hastalarda": 1770, "sağ": 1771, "yoluyla": 1772, "hakim": 1773, "hepsi": 1774, "partisi": 1775, "sürecin": 1776, "eş": 1777, "gelişen": 1778, "tübitak": 1779, "azalarak": 1780, "hizmetleri": 1781, "ukrayna": 1782, "memnun": 1783, "hükümetinin": 1784, "vermesi": 1785, "ayakkabı": 1786, "noktaya": 1787, "satılan": 1788, "ürünler": 1789, "edilmiş": 1790, "bbc": 1791, "dini": 1792, "hatırlatarak": 1793, "asya": 1794, "başarıyla": 1795, "önemine": 1796, "karşılıklı": 1797, "galip": 1798, "olmayacak": 1799, "tarihli": 1800, "duruma": 1801, "ordu": 1802, "bakanlığın": 1803, "anlamına": 1804, "değerlendirme": 1805, "bireysel": 1806, "cengiz": 1807, "sokak": 1808, "web": 1809, "kurul": 1810, "hakları": 1811, "zafer": 1812, "işler": 1813, "estetik": 1814, "yüzlerce": 1815, "sahasında": 1816, "global": 1817, "belirli": 1818, "ister": 1819, "moskova": 1820, "hazırlık": 1821, "hastalıkların": 1822, "sıvı": 1823, "hekim": 1824, "yüzünden": 1825, "üretilen": 1826, "hastalara": 1827, "değerlendirdi": 1828, "herkese": 1829, "tamamladı": 1830, "giriş": 1831, "sorunlar": 1832, "süt": 1833, "gelecekte": 1834, "düşünüyoruz": 1835, "taraf": 1836, "hatırlattı": 1837, "bayraktar": 1838, "genel_kurulu": 1839, "bozdağ": 1840, "görüşmeler": 1841, "gerektiğine": 1842, "genelkurmay": 1843, "gelip": 1844, "toplumun": 1845, "nerede": 1846, "hesap": 1847, "öz": 1848, "düzeyde": 1849, "yolunda": 1850, "tartışma": 1851, "kuruluşu": 1852, "gaz": 1853, "başbakanlık": 1854, "niye": 1855, "kararını": 1856, "devlet_başkanı": 1857, "hastalarının": 1858, "hurriyet": 1859, "anabilim": 1860, "ödülünü": 1861, "borç": 1862, "yapıyoruz": 1863, "hepatit": 1864, "devleti": 1865, "türkiye_cumhuriyeti": 1866, "dördüncü": 1867, "ucuz": 1868, "tsk": 1869, "vererek": 1870, "sisteme": 1871, "masaya": 1872, "babacan": 1873, "hollywood": 1874, "görevini": 1875, "belirtilen": 1876, "diego": 1877, "sınırlı": 1878, "öğrencileri": 1879, "konuşmada": 1880, "güvenliği": 1881, "temin": 1882, "boyu": 1883, "ilave": 1884, "fiyat": 1885, "fatih": 1886, "hücre": 1887, "sinir": 1888, "filminin": 1889, "yapacağız": 1890, "sistemine": 1891, "fayda": 1892, "tavsiye": 1893, "genel_sekreteri": 1894, "ülkeden": 1895, "akciğer": 1896, "dinleme": 1897, "günden": 1898, "değişim": 1899, "er": 1900, "gözden": 1901, "iade": 1902, "evinde": 1903, "tarihe": 1904, "oynanacak": 1905, "infaz": 1906, "vatandaşın": 1907, "obezite": 1908, "inin": 1909, "kullanımının": 1910, "arap": 1911, "hayatın": 1912, "çizgi": 1913, "yapılabilir": 1914, "toki": 1915, "yıldan": 1916, "seçilen": 1917, "erkeklerde": 1918, "günün": 1919, "ikili": 1920, "brezilya": 1921, "kişiyi": 1922, "hakkını": 1923, "dünyaca": 1924, "nasa": 1925, "aracın": 1926, "olmadı": 1927, "bülent": 1928, "arzu": 1929, "değişik": 1930, "uygulamanın": 1931, "ekmek": 1932, "bilgilere": 1933, "dil": 1934, "maçtan": 1935, "plan": 1936, "enfeksiyon": 1937, "büyükşehir": 1938, "riskli": 1939, "ordusu": 1940, "gümrük": 1941, "federasyonu": 1942, "hakem": 1943, "etki": 1944, "rekor": 1945, "hedefi": 1946, "başı": 1947, "hedefimiz": 1948, "roman": 1949, "sanık": 1950, "kızılötesi": 1951, "siber": 1952, "türk_telekom": 1953, "yayımlanan": 1954, "babası": 1955, "kaliteli": 1956, "ismail": 1957, "filistinli": 1958, "akdeniz": 1959, "olmayı": 1960, "genelde": 1961, "model": 1962, "kültürel": 1963, "yerlerde": 1964, "okulu": 1965, "işleri": 1966, "gensoru": 1967, "bugünkü": 1968, "ibrahim": 1969, "hastalıklar": 1970, "hastaları": 1971, "çıkar": 1972, "sunduğu": 1973, "sürecini": 1974, "ekonomi": 1975, "geliştirilen": 1976, "alınacak": 1977, "kaldığı": 1978, "yapım": 1979, "yıldızı": 1980, "burak": 1981, "aygün": 1982, "final": 1983, "nü": 1984, "albüm": 1985, "buradan": 1986, "gidiyor": 1987, "önemi": 1988, "görüş": 1989, "edeceğiz": 1990, "ilişkileri": 1991, "katılım": 1992, "göze": 1993, "ihraç": 1994, "yetkili": 1995, "hastaya": 1996, "dışına": 1997, "toplumsal": 1998, "haftasında": 1999, "görüntü": 2000, "olmaması": 2001, "edildiği": 2002, "cumartesi": 2003, "ürünün": 2004, "ps": 2005, "dışişleri_bakanlığı": 2006, "bulan": 2007, "kategorisinde": 2008, "olduk": 2009, "aylarında": 2010, "gazetesi": 2011, "holding": 2012, "ağaoğlu": 2013, "başkanı_prof": 2014, "yerden": 2015, "çalışmaların": 2016, "konunun": 2017, "deprem": 2018, "başkent": 2019, "sözleri": 2020, "tüketici": 2021, "elektrikli": 2022, "muhammed": 2023, "cilt": 2024, "yakıt": 2025, "turkcell": 2026, "cihazı": 2027, "fatih_terim": 2028, "gerçekleşen": 2029, "yöntem": 2030, "bahçeli": 2031, "blackberry": 2032, "mahkemeye": 2033, "popüler": 2034, "benzeri": 2035, "yaşıyor": 2036, "ios": 2037, "erkekler": 2038, "eksik": 2039, "toplu": 2040, "yürürlüğe": 2041, "onlara": 2042, "chp_genel_başkanı_kemal_kılıçdaroğlu": 2043, "önceden": 2044, "yapmayı": 2045, "tarihine": 2046, "uyarısı": 2047, "metin": 2048, "hayatta": 2049, "sebebi": 2050, "nakil": 2051, "personel": 2052, "partinin": 2053, "arasına": 2054, "uyarısında": 2055, "kongre": 2056, "engelli": 2057, "filmleri": 2058, "alanlarda": 2059, "eğlence": 2060, "koruyucu": 2061, "sayede": 2062, "yıllardır": 2063, "kullanıcıları": 2064, "gecesi": 2065, "otel": 2066, "fuarda": 2067, "kırmızılı": 2068, "sporcu": 2069, "sitesinde": 2070, "politika": 2071, "maddi": 2072, "posta": 2073, "çektiği": 2074, "terk": 2075, "bazıları": 2076, "esad": 2077, "afganistan": 2078, "özgür": 2079, "yavaş": 2080, "kuzey": 2081, "dışındaki": 2082, "olmaktan": 2083, "mars": 2084, "vermeye": 2085, "akşamı": 2086, "web_tv": 2087, "kurumsal": 2088, "olurken": 2089, "gördük": 2090, "milyonlarca": 2091, "planlanan": 2092, "elinden": 2093, "üyesi_prof": 2094, "endonezya": 2095, "öldürülen": 2096, "kurban": 2097, "yolcu": 2098, "çalışmaya": 2099, "düzey": 2100, "edici": 2101, "bağdat": 2102, "bankaların": 2103, "oranla": 2104, "bilet": 2105, "avukat": 2106, "lig": 2107, "şiddetli": 2108, "kimi": 2109, "tasarruf": 2110, "demirel": 2111, "bulut": 2112, "birini": 2113, "bizler": 2114, "konulu": 2115, "hayvan": 2116, "zamanlarda": 2117, "sözleşme": 2118, "resim": 2119, "kamera": 2120, "dünyayı": 2121, "gençlerin": 2122, "sessiz": 2123, "emniyet": 2124, "yürütülen": 2125, "hayır": 2126, "uyum": 2127, "kullanılması": 2128, "açıyor": 2129, "rahatlıkla": 2130, "radyo": 2131, "bence": 2132, "pazarlama": 2133, "uyarı": 2134, "balık": 2135, "vermişti": 2136, "elbette": 2137, "kayıp": 2138, "vitamini": 2139, "oluşuyor": 2140, "roma": 2141, "önlemek": 2142, "kendilerinin": 2143, "sahneye": 2144, "kayseri": 2145, "gösterdiğini": 2146, "araştırmacılar": 2147, "emeklilik": 2148, "spor_toto_süper_lig": 2149, "davası": 2150, "sivas": 2151, "fırsat": 2152, "washington": 2153, "gazete": 2154, "üyelerinin": 2155, "çocuklara": 2156, "ülkelere": 2157, "saç": 2158, "şirketlerin": 2159, "op": 2160, "uygulamaları": 2161, "sorunların": 2162, "vurgu": 2163, "terörist": 2164, "galaxy": 2165, "ileride": 2166, "oranının": 2167, "altındaki": 2168, "adımlar": 2169, "akdağ": 2170, "isimleri": 2171, "finansal": 2172, "kemal": 2173, "geçmesi": 2174, "ler": 2175, "düşüş": 2176, "budur": 2177, "hakan": 2178, "çağlayan": 2179, "genelkurmay_başkanı": 2180, "uncu": 2181, "rahim": 2182, "internetin": 2183, "kartı": 2184, "ölümü": 2185, "kişilere": 2186, "avustralya": 2187, "yazılım": 2188, "aş": 2189, "görüyor": 2190, "gurur": 2191, "töreni": 2192, "mesajı": 2193, "sanatçısı": 2194, "finans": 2195, "geçirdiği": 2196, "pazartesi": 2197, "öğrencilerin": 2198, "aksine": 2199, "yeterince": 2200, "karaciğer": 2201, "mağdur": 2202, "değişen": 2203, "liradan": 2204, "gereği": 2205, "piyasada": 2206, "gitmek": 2207, "biliyoruz": 2208, "ufak": 2209, "alındığını": 2210, "lojistik": 2211, "otomotiv": 2212, "devreye": 2213, "çkp": 2214, "sergisi": 2215, "bakımından": 2216, "konularda": 2217, "geriledi": 2218, "kronik": 2219, "standart": 2220, "şampiyon": 2221, "abdullah_öcalan": 2222, "teşhis": 2223, "psikolojik": 2224, "kültür_merkezi": 2225, "başlangıç": 2226, "albümü": 2227, "internete": 2228, "aşı": 2229, "anlatıyor": 2230, "asker": 2231, "işlemi": 2232, "hobbit": 2233, "piyasa": 2234, "geliri": 2235, "özür": 2236, "sayısını": 2237, "kullanıcının": 2238, "aldık": 2239, "taşıdığını": 2240, "geçerek": 2241, "araçların": 2242, "denilen": 2243, "yürüten": 2244, "karşısına": 2245, "günleri": 2246, "sağladı": 2247, "ölçüde": 2248, "vücudun": 2249, "güçleri": 2250, "filmde": 2251, "gününde": 2252, "oldukları": 2253, "haberde": 2254, "ziyareti": 2255, "köprü": 2256, "maça": 2257, "ameliyatı": 2258, "usta": 2259, "başkan_yardımcısı": 2260, "örgüt": 2261, "kimyasal": 2262, "ruh": 2263, "hazine": 2264, "tweet": 2265, "tedaviye": 2266, "sordu": 2267, "özdemir": 2268, "bomba": 2269, "oyuncuların": 2270, "uludere": 2271, "suriyeli": 2272, "kararın": 2273, "çocukları": 2274, "belirtileri": 2275, "lübnan": 2276, "istihbarat": 2277, "sorusu": 2278, "youtube": 2279, "değerlendirmesinde": 2280, "chrome": 2281, "verdikleri": 2282, "bıraktı": 2283, "süresince": 2284, "kurmak": 2285, "bunlara": 2286, "noel": 2287, "hatay": 2288, "ihracatı": 2289, "etmeyi": 2290, "öldüğü": 2291, "katkıda": 2292, "derken": 2293, "çalışmalarının": 2294, "dizi": 2295, "luk": 2296, "konuşmasını": 2297, "birbirine": 2298, "veriler": 2299, "gönderilen": 2300, "ürünü": 2301, "ekran": 2302, "kere": 2303, "tarihinin": 2304, "paralel": 2305, "kas": 2306, "sahada": 2307, "özcan": 2308, "içerik": 2309, "çapında": 2310, "belirtiyor": 2311, "çocukluk": 2312, "prostat": 2313, "planı": 2314, "geldiğinde": 2315, "tüketim": 2316, "yayımlandı": 2317, "işsizlik": 2318, "park": 2319, "kararının": 2320, "vermiş": 2321, "bizde": 2322, "ligi": 2323, "ümit": 2324, "oluşturulan": 2325, "eserin": 2326, "bozukluğu": 2327, "aşk": 2328, "frankfurt": 2329, "karadeniz": 2330, "etkinlik": 2331, "depresyon": 2332, "çabuk": 2333, "sendromu": 2334, "öksürük": 2335, "asist": 2336, "instagram": 2337, "adıyla": 2338, "haberleşme": 2339, "yürüyüş": 2340, "kürtaj": 2341, "tazminat": 2342, "kıbrıs": 2343, "hepimiz": 2344, "adamı": 2345, "birileri": 2346, "insanı": 2347, "geliştirme": 2348, "sunulacak": 2349, "ortamında": 2350, "aldıkları": 2351, "sıkı": 2352, "cihazlar": 2353, "geliştirilmesi": 2354, "araçları": 2355, "heyecan": 2356, "sınırına": 2357, "çıkış": 2358, "tanıtım": 2359, "terörle": 2360, "sorular": 2361, "yanıtını": 2362, "artıyor": 2363, "alacağı": 2364, "edilebilir": 2365, "geçiyor": 2366, "oyuna": 2367, "egzersiz": 2368, "iken": 2369, "işletme": 2370, "özkan": 2371, "oynadı": 2372, "taş": 2373, "dinçer": 2374, "yahudi": 2375, "başlıklı": 2376, "getirilen": 2377, "geleneksel": 2378, "numarası": 2379, "ayrıldı": 2380, "yaralandı": 2381, "ordusunun": 2382, "isveç": 2383, "gruplar": 2384, "yazdığı": 2385, "tanı": 2386, "blues": 2387, "takıma": 2388, "vatandaş": 2389, "ağrıları": 2390, "koah": 2391, "osman": 2392, "oyunda": 2393, "burak_yılmaz": 2394, "michael": 2395, "ikramiye": 2396, "taraftan": 2397, "geleceği": 2398, "fizik": 2399, "gökhan": 2400, "eşliğinde": 2401, "görüşmeleri": 2402, "özgürlük": 2403, "çağdaş": 2404, "olduğumuz": 2405, "fakültesi": 2406, "büyükşehir_belediyesi": 2407, "çeyrek": 2408, "kök": 2409, "araştırmanın": 2410, "lavrov": 2411, "geçerli": 2412, "çizdi": 2413, "aradan": 2414, "sundu": 2415, "ölen": 2416, "ülkesi": 2417, "başvuru": 2418, "tasarımı": 2419, "kaynaklanan": 2420, "buradaki": 2421, "katılacak": 2422, "konuyu": 2423, "kalkınma": 2424, "yaşama": 2425, "yönetmeni": 2426, "oysa": 2427, "güncel": 2428, "atalay": 2429, "başlattığı": 2430, "pay": 2431, "iddiaları": 2432, "yoktu": 2433, "ailesi": 2434, "ettiler": 2435, "geriye": 2436, "dönemlerde": 2437, "tff": 2438, "kapsayan": 2439, "zamanla": 2440, "depremin": 2441, "çağrısı": 2442, "fotoğrafı": 2443, "eserler": 2444, "belediyesi": 2445, "odası": 2446, "sebebiyle": 2447, "bisiklet": 2448, "yazarı": 2449, "tanrıkulu": 2450, "olası": 2451, "avea": 2452, "lar": 2453, "edeceğini": 2454, "insanlara": 2455, "açılacak": 2456, "turgut_özal": 2457, "esed": 2458, "somali": 2459, "saldırıda": 2460, "yetmezliği": 2461, "virüs": 2462, "yarışı": 2463, "basketbol": 2464, "taliban": 2465, "gelerek": 2466, "girdiği": 2467, "çalıştığı": 2468, "haberi": 2469, "açıklayan": 2470, "yetersiz": 2471, "halkı": 2472, "çekilen": 2473, "edilerek": 2474, "evi": 2475, "gök": 2476, "din": 2477, "uzaya": 2478, "güney": 2479, "ders": 2480, "sayısında": 2481, "gerçekleştirdiği": 2482, "alanına": 2483, "arka": 2484, "verildiğini": 2485, "imha": 2486, "tespiti": 2487, "hasar": 2488, "eline": 2489, "yaşta": 2490, "kenti": 2491, "aşamasında": 2492, "kapsamlı": 2493, "bölümünde": 2494, "teknolojisi": 2495, "hayati": 2496, "ilişkilerin": 2497, "arda": 2498, "ini": 2499, "kampanya": 2500, "alzheimer": 2501, "sebze": 2502, "mahkum": 2503, "çarpıcı": 2504, "barcelona": 2505, "tehlike": 2506, "hassas": 2507, "dergisi": 2508, "kocaeli": 2509, "müzakere": 2510, "ispanyol": 2511, "yle": 2512, "kaza": 2513, "hukuki": 2514, "sanatçının": 2515, "sorumlusu": 2516, "yaşlarda": 2517, "haklarını": 2518, "gerçekleşecek": 2519, "gidip": 2520, "cem": 2521, "rock": 2522, "öğrenciler": 2523, "genel_müdür": 2524, "lık": 2525, "imf": 2526, "rakam": 2527, "ödüllü": 2528, "özal": 2529, "platformu": 2530, "idari": 2531, "aldıklarını": 2532, "ismini": 2533, "haklı": 2534, "şimşek": 2535, "ithal": 2536, "geçirdi": 2537, "gerçekleştirdi": 2538, "önergesi": 2539, "çalıştığını": 2540, "bölgenin": 2541, "şeyin": 2542, "takımının": 2543, "sandy": 2544, "tüketimi": 2545, "kuruluşları": 2546, "kalma": 2547, "davada": 2548, "demektir": 2549, "yararlı": 2550, "hamile": 2551, "törenine": 2552, "gittiği": 2553, "sayfa": 2554, "düştüğünü": 2555, "düşünüyor": 2556, "yaşandı": 2557, "olmadığına": 2558, "adil": 2559, "satan": 2560, "yaptım": 2561, "etnik": 2562, "edebiyat": 2563, "protez": 2564, "dağıtım": 2565, "ilde": 2566, "suudi_arabistan": 2567, "ülkedeki": 2568, "kerkük": 2569, "dayalı": 2570, "müdürlüğü": 2571, "buluşacak": 2572, "açıklamalar": 2573, "sonuçlarını": 2574, "tunceli": 2575, "yenerek": 2576, "yapısı": 2577, "olağanüstü": 2578, "gps": 2579, "çalışanların": 2580, "başlattı": 2581, "pazarında": 2582, "vatandaşlar": 2583, "olduğunda": 2584, "bulgaristan": 2585, "mutluluk": 2586, "dokuz": 2587, "bölgesindeki": 2588, "testi": 2589, "hazırlanıyor": 2590, "basına": 2591, "kuruluşlarının": 2592, "libya": 2593, "metrekare": 2594, "başladık": 2595, "gaziantep": 2596, "uydusu": 2597, "gönderdiği": 2598, "şanlıurfa": 2599, "dergisinde": 2600, "diyalog": 2601, "süleyman": 2602, "değiliz": 2603, "gazetecilere": 2604, "yanıtlayan": 2605, "şok": 2606, "doktorlar": 2607, "çalıştı": 2608, "getiriyor": 2609, "karşılaşmada": 2610, "medyada": 2611, "rakibi": 2612, "binden": 2613, "sunan": 2614, "ekibin": 2615, "saniye": 2616, "sürecek": 2617, "hizmete": 2618, "törende": 2619, "geçiren": 2620, "eylem": 2621, "olayları": 2622, "mıdır": 2623, "gerekmektedir": 2624, "vadede": 2625, "sezonunda": 2626, "oluşturuyor": 2627, "muğla": 2628, "başlandı": 2629, "fırsatı": 2630, "filmlerin": 2631, "ülkelerinde": 2632, "haftası": 2633, "yapılmasını": 2634, "patent": 2635, "yorum": 2636, "alıcı": 2637, "nba": 2638, "daire": 2639, "artışla": 2640, "skype": 2641, "dışarı": 2642, "aksoy": 2643, "insanlık": 2644, "vatandaşı": 2645, "bayram": 2646, "tebrik": 2647, "toplanan": 2648, "görsel": 2649, "kamuoyuna": 2650, "verdik": 2651, "hali": 2652, "ligin": 2653, "tecrübeli": 2654, "teknolojileri": 2655, "teknolojik": 2656, "izlenen": 2657, "trafik": 2658, "seri": 2659, "çalışmanın": 2660, "oluşturan": 2661, "gerekse": 2662, "yla": 2663, "kararlı": 2664, "karın": 2665, "kişilerde": 2666, "görülür": 2667, "tutan": 2668, "sohbet": 2669, "durumunun": 2670, "olunca": 2671, "sınırı": 2672, "komşu": 2673, "yalçın": 2674, "muhteşem": 2675, "boş": 2676, "adının": 2677, "maddeler": 2678, "sağlığını": 2679, "taraftar": 2680, "kongresi": 2681, "eşit": 2682, "kulak": 2683, "ayrılan": 2684, "geleceğini": 2685, "akın": 2686, "verme": 2687, "beynin": 2688, "sıklıkla": 2689, "ortada": 2690, "klinik": 2691, "avantaj": 2692, "getirecek": 2693, "giderleri": 2694, "heyet": 2695, "kaybettiğini": 2696, "ilçesi": 2697, "performansı": 2698, "ayrıntılı": 2699, "bağışıklık": 2700, "baz": 2701, "bakanlar_kurulu": 2702, "evren": 2703, "duyduğunu": 2704, "oyunları": 2705, "kanserinin": 2706, "alındığı": 2707, "destici": 2708, "idare": 2709, "grubun": 2710, "verilerine": 2711, "yetenekli": 2712, "yarısı": 2713, "olamaz": 2714, "etkinlikte": 2715, "lerde": 2716, "halil": 2717, "duyduğu": 2718, "sektöre": 2719, "veriyoruz": 2720, "imkan": 2721, "disiplin": 2722, "hız": 2723, "nereye": 2724, "izledi": 2725, "derecede": 2726, "kontrolü": 2727, "katılımıyla": 2728, "kaldırılması": 2729, "erdi": 2730, "seviyede": 2731, "orhan": 2732, "tarihinden": 2733, "kalıyor": 2734, "indirim": 2735, "spora": 2736, "hamilelik": 2737, "fuar": 2738, "krizin": 2739, "çıkmış": 2740, "yayınladı": 2741, "başkanlığında": 2742, "olağan": 2743, "geliştirdiği": 2744, "kira": 2745, "kimin": 2746, "oyuncunun": 2747, "aralıklarla": 2748, "yaşandığını": 2749, "avusturya": 2750, "kktc": 2751, "telefonları": 2752, "vakit": 2753, "sini": 2754, "tesis": 2755, "bilmek": 2756, "yön": 2757, "özelleştirme": 2758, "şiir": 2759, "tedavinin": 2760, "modeli": 2761, "milli_takım": 2762, "tarihte": 2763, "google_maps": 2764, "almıştı": 2765, "acı": 2766, "kolayca": 2767, "astım": 2768, "pc": 2769, "boru": 2770, "doodle": 2771, "kullanma": 2772, "şeklindeki": 2773, "öncelikli": 2774, "sanal": 2775, "vefat": 2776, "olabilecek": 2777, "dek": 2778, "yönettiği": 2779, "lerin": 2780, "değişikliği": 2781, "ondan": 2782, "uygulamalar": 2783, "işlemleri": 2784, "gayrimenkul": 2785, "merkezleri": 2786, "onay": 2787, "bilinçli": 2788, "geçtiğini": 2789, "bilgiyi": 2790, "grubunda": 2791, "provokasyon": 2792, "getirilmesi": 2793, "bine": 2794, "sevk": 2795, "berlin": 2796, "takımda": 2797, "maçının": 2798, "bırakan": 2799, "yöneten": 2800, "plana": 2801, "karşılığında": 2802, "üreten": 2803, "devre": 2804, "müdür": 2805, "yarım": 2806, "süper": 2807, "sı": 2808, "dünyasında": 2809, "analiz": 2810, "samimi": 2811, "maddesi": 2812, "fon": 2813, "app_store": 2814, "miktar": 2815, "eskişehir": 2816, "korunması": 2817, "olmasa": 2818, "deri": 2819, "başkanvekili": 2820, "yedi": 2821, "çağrı": 2822, "veriliyor": 2823, "and": 2824, "şeyleri": 2825, "başından": 2826, "gençler": 2827, "kitle": 2828, "yapılır": 2829, "gerekirse": 2830, "kurban_bayramı": 2831, "kadro": 2832, "partisinin": 2833, "gündüz": 2834, "saatte": 2835, "maslak": 2836, "kaybettiği": 2837, "bekleyen": 2838, "dk": 2839, "renault": 2840, "görüştü": 2841, "görevli": 2842, "polisin": 2843, "araştırmalar": 2844, "birleşmiş_milletler": 2845, "çerçevede": 2846, "boyun": 2847, "hz": 2848, "yaşar": 2849, "macaristan": 2850, "biliniyor": 2851, "alanındaki": 2852, "fiyatları": 2853, "buz": 2854, "geçtiği": 2855, "karanlık": 2856, "sağladığı": 2857, "okula": 2858, "yazık": 2859, "ulaşmak": 2860, "sürdüren": 2861, "gücünü": 2862, "hikayesi": 2863, "olacağız": 2864, "salon": 2865, "şiddeti": 2866, "riskinin": 2867, "sakatlık": 2868, "söylediği": 2869, "kullanılıyor": 2870, "etkileri": 2871, "birinde": 2872, "görünüyor": 2873, "levent": 2874, "veda": 2875, "şarkı": 2876, "detaylı": 2877, "yoluna": 2878, "hekimi": 2879, "kadıköy": 2880, "tüik": 2881, "oluştuğunu": 2882, "döndü": 2883, "türü": 2884, "alanlarında": 2885, "uzm": 2886, "çiçek": 2887, "komutanı": 2888, "oluşturduğu": 2889, "çanakkale": 2890, "seviyesine": 2891, "doku": 2892, "gelişimi": 2893, "mükemmel": 2894, "boyutlu": 2895, "çalışmalarına": 2896, "suçlu": 2897, "tur": 2898, "medvedev": 2899, "juventus": 2900, "tarihlerinde": 2901, "notunu": 2902, "yarış": 2903, "doların": 2904, "şans": 2905, "obezitenin": 2906, "olanların": 2907, "milyona": 2908, "sağlanması": 2909, "kısmının": 2910, "oynamak": 2911, "inç": 2912, "bağışı": 2913, "zamanında": 2914, "büyüyen": 2915, "kullanmaya": 2916, "arıyor": 2917, "sorununun": 2918, "kategoride": 2919, "ilişkiler": 2920, "çarşamba": 2921, "gazetecinin": 2922, "duygu": 2923, "ağırlıklı": 2924, "özen": 2925, "dursun": 2926, "buluyor": 2927, "harcama": 2928, "hariç": 2929, "aksi": 2930, "tatil": 2931, "alanları": 2932, "kullanıcılara": 2933, "aldım": 2934, "bölümünü": 2935, "girmesi": 2936, "silahların": 2937, "belirtisi": 2938, "süreli": 2939, "hastalığa": 2940, "etkiler": 2941, "ilaçlar": 2942, "yönetiminde": 2943, "olmaları": 2944, "artıran": 2945, "salı": 2946, "numaralı": 2947, "üste": 2948, "bulduğu": 2949, "olduğundan": 2950, "çıkarıldı": 2951, "ilerleyen": 2952, "biliyor": 2953, "parça": 2954, "tüp": 2955, "verildiği": 2956, "istemiyor": 2957, "önemlisi": 2958, "nihai": 2959, "desteğiyle": 2960, "cinayet": 2961, "zorlu": 2962, "netanyahu": 2963, "avm": 2964, "işlemler": 2965, "kalacak": 2966, "bedeli": 2967, "açtığını": 2968, "genel_kurul": 2969, "işçilerin": 2970, "kalmak": 2971, "sportif": 2972, "tamamı": 2973, "şarj": 2974, "kazandığı": 2975, "faaliyetleri": 2976, "beşinci": 2977, "programda": 2978, "görevden": 2979, "endişe": 2980, "başbakan_yardımcısı": 2981, "bulmak": 2982, "yönetiminin": 2983, "peki": 2984, "lazer": 2985, "expo": 2986, "garanti": 2987, "ege": 2988, "finale": 2989, "topluluğu": 2990, "evvel": 2991, "gayet": 2992, "mursi": 2993, "olmalıdır": 2994, "berabere": 2995, "oynuyor": 2996, "romatizmal": 2997, "meydan": 2998, "eğlenceli": 2999, "sakine_cansız": 3000, "annesi": 3001, "vermeden": 3002, "vatandaşlara": 3003, "gecede": 3004, "beraberlik": 3005, "kitabın": 3006, "memur": 3007, "kardeş": 3008, "örneği": 3009, "herkesi": 3010, "dosya": 3011, "heykel": 3012, "radar": 3013, "bilgilerini": 3014, "kemal_kılıçdaroğlu": 3015, "yumuşak": 3016, "tabanlı": 3017, "oraya": 3018, "fikir": 3019, "ergün": 3020, "bulunmadığını": 3021, "bağlantılı": 3022, "tedavide": 3023, "art": 3024, "polat": 3025, "yönetmelik": 3026, "markası": 3027, "miktarı": 3028, "meksika": 3029, "olayların": 3030, "adlandırılan": 3031, "ihmal": 3032, "cezasına": 3033, "başlatılan": 3034, "eskiden": 3035, "vurdu": 3036, "boy": 3037, "uzanan": 3038, "pekin": 3039, "ekonomisi": 3040, "iddialar": 3041, "yapılmasına": 3042, "altyapı": 3043, "mesafe": 3044, "işini": 3045, "bilgisini": 3046, "ağ": 3047, "üstlendiği": 3048, "düşüyor": 3049, "bağlantı": 3050, "ulaştırma": 3051, "katkısı": 3052, "yaz": 3053, "kdv": 3054, "açıklamaları": 3055, "ayağa": 3056, "baktığımızda": 